Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: The server is experiencing issues. Please try again in a few moments.
ar: السيرفر فيه مشاكل. اعد المحاولة بعد شوي
az: Server problemlə üzləşir. Bir az sonra yenidən cəhd et.
bg: Сървърът има проблеми. Опитай отново за момент.
bn: সার্ভারে সমস্যা। একটু পরে আবার চেষ্টা করো।
bo: སར་ཕོ་གནས་ཚད་མ་གླེང༏ ཙེ་ལ་སླ་ཡོང༏
bs: Server ima problema. Pokušaj ponovo za malo
ca: El servidor té problemes. Torna a intentar-ho en pocs moments.
ceb: Ang server ay may problema. Subukan muli sa ilang sandali.
cs: Server má problémy. Zkus to za chvíli znova.
da: Serveren har problemer. Prøv igen om et øjeblik.
de: Der Server hat gerade Probleme. Bitte versuche es in ein paar Momenten nochmal.
el: Το server έχει προβλήματα. Δοκίμασε σε λίγα λεπτά.
es: El servidor está teniendo problemas. Intenta de nuevo en unos momentos.
et: Serveril on probleemid. Proovi mõne hetke pärast uuesti.
eu: Zerbitzariak arazoak ditu. Mesedez berriro saiatu une batzueran.
fa: سرور مشکل داره. چند لحظه بعد دوباره تلاش کن.
fi: Palvelimella on ongelmia. Yritä hetken kuluttua.
fr: Le serveur rencontre des problèmes. Réessaie dans quelques instants.
fr_ca: Le serveur a des problèmes. Réessaye dans quelques instants.
ga: Tá fadhb ag an fhreastalaí. Triail arís i ndiaidh nóiméid.
gl: O servidor está tendo problemas. Por favor, inténtao en poucos momentos.
he: יש בעיה בשרת. נסה שוב בעוד רגע.
hi: सर्वर में कोई समस्या है। कुछ देर में दोबारा कोशिश करो।
hr: Server ima problema. Pokušaj ponovo za nekoliko trenutaka.
hu: A szerver nem működik jól. Próbáld újra egy pillanat múlva.
id: Server lagi error. Coba lagi bentar.
it: Il server sta riscontrando problemi. Riprova tra poco.
ja: サーバーに問題が発生しています。少し後に試してください
ka: სერვერი აღმდგომელი პრობლემებია. რამდენიმე მომენტში ხელახლა სცადეთ
kab: Uqeddac yesɛa arazen. Ɛreḍ trad deffir.
ko: 서버에 문제가 있어요. 잠깐 있다가 다시 시도해봐요.
lt: Serveris susiduria su problemomis. Bandyk po kelių sekundžių.
lv: Serverim ir problēmas. Mēģini pēc dažiem brīļiem.
ms: Server mengalami masalah. Cuba lagi dalam beberapa saat.
nb: Serveren har problemer. Prøv igjen om et øyeblikk.
nl: De server ondervindt problemen. Probeer over een paar seconden opnieuw.
pa: ਸਰਵਰ ਨਾਲ ਮਸਲਾ ਹੋ ਰਿਹਾ ਹੈ। ਥੋੜ੍ਹੀ ਦੇਰ ਬਾਅਦ ਕੋਸ਼ਿਸ਼ ਕਰ।
pl: Serwer ma problemy. Spróbuj za chwilę
pt_br: O servidor tá com problema. Tenta novamente em uns momentos.
pt_pt: O servidor está com problemas. Tenta novamente em breve.
ro: Serverul are probleme. Încearcă din nou în câteva momente.
ru: У сервера сбой. Попробуй через пару сек.
sk: Server má problémy. Skús to o chvíľu.
sr: Server ima problema. Pokušaj za par trenutaka.
sv: Servern har problem. Försök igen om ett ögonblick.
th: เซิร์ฟเวอร์มีปัญหา ลองใหม่ในไม่ช่วงเดี๋ยว
tk: Sunucu sorun yaşıyor. Biraz sonra tekrar dene.
tr: Sunucu sorun yaşıyor. Birkaç saniye sonra tekrar dene.
ug: مۇلازىمېتىردە مەسىلە بار. بىراز وچۇپ قايتا سىنىڭ.
uk: На сервері проблеми. Спробуй через кілька секунд
ur: سرور میں مسائل ہیں۔ کچھ لمحوں میں دوبارہ کوشش کریں۔
uz: Server muammolari bor. Bir necha daqiqa uchun qayta urinib ko'ring.
vi: Server gặp sự cố. Thử lại trong giây lát.
zh_hans: 服务器出现问题。请稍后重试。
zh_hant: 伺服器遇到問題了。請稍後再試。

source: The server is experiencing issues. Please try again later.
ar: السيرفر فيه مشاكل. اعد المحاولة بعدين
az: Server problemlə üzləşir. Daha sonra yenidən cəhd et.
bg: Сървърът има проблеми. Опитай отново по-късно.
bn: সার্ভারে সমস্যা। পরে আবার চেষ্টা করো।
bo: སར་ཕོ་གནས་ཚད་མ་གླེང༏ མ་མི་ལ་སླ་ཡོང༏
bs: Server ima problema. Pokušaj ponovo kasnije
ca: El servidor té problemes. Torna a intentar-ho més tard.
ceb: Ang server ay may problema. Subukan muli mamaya.
cs: Server má problémy. Zkus to později znova.
da: Serveren har problemer. Prøv igen senere.
de: Der Server hat gerade Probleme. Bitte versuche es später nochmal.
el: Το server έχει προβλήματα. Δοκίμασε αργότερα.
es: El servidor está teniendo problemas. Intenta más tarde.
et: Serveril on probleemid. Proovi hiljem uuesti.
eu: Zerbitzariak arazoak ditu. Mesedez berriro saiatu geroago.
fa: سرور مشکل داره. بعدا دوباره تلاش کن.
fi: Palvelimella on ongelmia. Yritä myöhemmin.
fr: Le serveur rencontre des problèmes. Réessaie plus tard.
fr_ca: Le serveur a des problèmes. Réessaye plus tard.
ga: Tá fadhb ag an fhreastalaí. Triail arís níos déanaí.
gl: O servidor está tendo problemas. Por favor, inténtao máis tarde.
he: יש בעיה בשרת. נסה שוב מאוחר יותר.
hi: सर्वर में कोई समस्या है। बाद में दोबारा कोशिश करो।
hr: Server ima problema. Pokušaj ponovo kasnije.
hu: A szerver nem működik jól. Próbáld később újra.
id: Server lagi error. Coba lagi nanti.
it: Il server sta riscontrando problemi. Riprova più tardi.
ja: サーバーに問題が発生しています。後で試してください
ka: სერვერი აღმდგომელი პრობლემებია. მოგვიანებით ხელახლა სცადეთ
kab: Uqeddac yesɛa arazen. Ɛreḍ trad tikkelt-nniḍen.
ko: 서버에 문제가 있어요. 나중에 다시 시도해봐요.
lt: Serveris susiduria su problemomis. Bandyk vėliau.
lv: Serverim ir problēmas. Mēģini vēlāk.
ms: Server mengalami masalah. Cuba lagi nanti.
nb: Serveren har problemer. Prøv igjen senere.
nl: De server ondervindt problemen. Probeer later opnieuw.
pa: ਸਰਵਰ ਨਾਲ ਮਸਲਾ ਹੋ ਰਿਹਾ ਹੈ। ਬਾਅਦ ਵਿੱਚ ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰ।
pl: Serwer ma problemy. Spróbuj później
pt_br: O servidor tá com problema. Tenta novamente mais tarde.
pt_pt: O servidor está com problemas. Tenta novamente mais tarde.
ro: Serverul are probleme. Încearcă din nou mai târziu.
ru: У сервера проблемы. Попробуй позже.
sk: Server má problémy. Skús to neskôr.
sr: Server ima problema. Pokušaj kasnije.
sv: Servern har problem. Försök igen senare.
th: เซิร์ฟเวอร์มีปัญหา ลองใหม่ทีหลัง
tk: Sunucu sorun yaşıyor. Daha sonra tekrar deneyin.
tr: Sunucu sorun yaşıyor. Daha sonra tekrar dene.
ug: مۇلازىمېتىردە مەسىلە بار. كېيىن قايتا سىنىڭ.
uk: На сервері проблеми. Спробуй пізніше
ur: سرور میں مسائل ہیں۔ بعد میں دوبارہ کوشش کریں۔
uz: Server muammolari bor. Keyinroq qayta urinib ko'ring.
vi: Server gặp sự cố. Thử lại sau.
zh_hans: 服务器出现问题。请稍后重试。
zh_hant: 伺服器遇到問題了。請稍後再試。

source: The server's security certificate could not be verified. If using a private server, enable self-signed certificates in settings.
ar: ما فيه قدرة تتحقق من شهادة الأمان للسيرفر. إذا استخدمت سيرفر خاص، فعل الشهادات الموقعة ذاتيا في الإعدادات
az: Serverin sertifikatı təsdiqlənə bilmədi. Özəl server istifadə edirsənsə ayarlarda özü imzalanmış sertifikatları aç.
bg: Сертификатът за сигурност на сървъра не можа да бъде проверен. Ако използваш частен сървър, включи самоподписаните сертификати в настройки.
bn: সার্ভারের সিকিউরিটি সার্টিফিকেট ভেরিফাই হয়নি। প্রাইভেট সার্ভার ব্যবহার করলে সেটিংসে সেলফ-সাইনড সার্টিফিকেট চালু করো।
bo: སར་ཕོའི་ཆ་འདྲིས་རྔོག་ས་མེད༏ རང་ལ་སར་ཕོ་ཆེས་ན་གླེང་སྟེགས་ནང་གི་རང་སྲི་གི་ཆ་འདྲིས་ཆེས་ཤོག
bs: Sigurnosni certifikat servera ne može biti verificiran. Ako koristiš privatni server, omogući self-signed sertifikate u postavkama
ca: No s'ha pogut verificar el certificat de seguretat del servidor. Si estàs usant un servidor privat, activa els certificats autofirmats als paràmetres.
ceb: Ang security certificate ng server ay hindi maverify. Kung gumagamit ng private server, i-enable ang self-signed certificates sa settings.
cs: Bezpečnostní certifikát serveru se nepodařilo ověřit. Pokud používáš privátní server, v nastavení si zapni vlastně podepsané certifikáty.
da: Serverens sikkerhedscertifikat kunne ikke verificeres. Hvis du bruger en privat server, skal du aktivere selvsignerede certifikater i indstillingerne.
de: Das Sicherheitszertifikat des Servers konnte nicht überprüft werden. Wenn du einen privaten Server nutzt, aktiviere selbstsignierte Zertifikate in den Einstellungen.
el: Το certificate ασφαλείας του server δεν μπορούσε να επαληθευτεί. Αν χρησιμοποιείς ιδιωτικό server, ενεργοποίησε τα self-signed certificates στις ρυθμίσεις.
es: No se pudo verificar el certificado de seguridad del servidor. Si usas un servidor privado, activa los certificados autofirmados en los ajustes.
et: Serveri sertifikaati ei saanud kinnitada. Privaatserveri korral luba iseotsustatud sertifikaadid seadistustes.
eu: Zerbitzariaren segurtasun ziurtagiria ezin izan da egiaztatu. Zerbitzari pribatua erabiltzen baduzu, gaitu autofirmatutako ziurtagiriak ezarpenetan.
fa: گواهی امنیتی سرور تأیید نشد. اگه سرور خصوصی استفاده می‌کنی، گواهی‌های خود‌امضا رو در تنظیمات فعال کن.
fi: Palvelimen turvatodistusta ei voitu vahvistaa. Jos käytät yksityistä palvelinta, ota itse allekirjoitetut todistukset käyttöön asetuksissa.
fr: Le certificat de sécurité du serveur n'a pas pu être vérifié. Si tu utilises un serveur privé, active les certificats auto-signés dans les paramètres.
fr_ca: Le certificat de sécurité du serveur n'a pas pu être vérifié. Si tu utilises un serveur privé, active les certificats auto-signés dans les paramètres.
ga: Ní bhraistear teastas slándála an fhreastalaí. Má úsáideann tú freastalaí príobháideach, cuir teastais féin-sínithe ar chumas i socruithe.
gl: Non se puido verificar o certificado de seguridade do servidor. Se usas un servidor privado, activa certificados autofirmados na configuración.
he: לא ניתן לאמת את תעודת הביטחון של השרת. אם אתה משתמש בשרת פרטי, הפעל תעודות חתומות עצמיות בהגדרות.
hi: सर्वर की सर्टिफिकेट वेरिफाई नहीं हो सकी। प्राइवेट सर्वर पर self-signed सर्टिफिकेट्स सेटिंग्स में ऑन करो।
hr: Sigurnosni sertifikat servera ne može biti proverен. Ako koristiš privatni server, omogući samopotpisane sertifikate u postavkama.
hu: A szerver biztonsági tanúsítványa nem volt ellenőrizhető. Ha privát szervert használsz, engedélyezd az önaláírt tanúsítványokat a beállításokban.
id: Sertifikat keamanan server gak bisa diverifikasi. Kalo pake server pribadi, aktifin self-signed certificates di pengaturan.
it: Il certificato di sicurezza del server non poteva essere verificato. Se usi un server privato, abilita i certificati autofirmati nelle impostazioni.
ja: サーバーのセキュリティ証明書が確認できませんでした。プライベートサーバー使ってる場合は設定で自己署名証明書を有効にしてください
ka: სერვერის უსაფრთხოების სერტიფიკატი ვერ დადასტურდა. პირადი სერვერის გამოყენებისას ჩართეთ თვითხელმოწერილი სერტიფიკატები
kab: Taɣult n temmestrit n uqeddac ur tezmirt ara ad tettnadi. Ma tessexdmeḍ uqeddac udmawan, rmed taɣulin yettwaẓaran deg tisenfar.
ko: 서버의 보안 인증서를 확인할 수 없어요. 개인 서버 사용 중이면 설정에서 자체 서명 인증서를 활성화해봐요.
lt: Serverio saugumo sertifikato nepavyko patikrinti. Jei naudoji privatų serverį, įgalinkite savęs pasirašytus sertifikatus nustatymuose.
lv: Servera drošības sertifikātu nevar pārbaudīt. Ja izmanto privāto serveri, iespējo pašparakstītus sertifikātus iestatījumos.
ms: Sijil keamanan server tidak dapat disahkan. Jika menggunakan server peribadi, benarkan sijil tandatangan sendiri dalam tetapan.
nb: Serverens sikkerhetssertifikat kunne ikke verifiseres. Hvis du bruker en privat server, aktiver selvutstedte sertifikater i innstillingene.
nl: Het beveiligingscertificaat van de server kon niet worden geverifieerd. Bij een privéserver kun je zelf-ondertekende certificaten in de instellingen inschakelen.
pa: ਸਰਵਰ ਦਾ ਸੁਰੱਖਿਆ ਸਰਟੀਫਿਕੇਟ ਪ੍ਰਮਾਣਿਤ ਨਹੀਂ ਹੋ ਸਕਿਆ। ਜੇ ਪ੍ਰਾਈਵੇਟ ਸਰਵਰ ਵਰਤ ਰਹੇ ਹੋ ਤਾਂ Settings ਵਿੱਚ self-signed certificates ਚਾਲੂ ਕਰ।
pl: Nie można zweryfikować certyfikatu bezpieczeństwa serwera. Jeśli używasz prywatnego serwera, włącz certyfikaty samopodpisane w ustawieniach
pt_br: O certificado de segurança do servidor não pôde ser verificado. Se tiver usando um servidor privado, ativa certificados auto-assinados nas configurações.
pt_pt: O certificado de segurança do servidor não pôde ser verificado. Se estás a usar um servidor privado, ativa certificados auto-assinados nas definições.
ro: Certificatul de securitate al serverului nu a putut fi verificat. Dacă folosești un server privat, activează certificatele auto-semnate în setări.
ru: Сертификат безопасности не подтвердился. Если используешь приватный сервер, включи самоподписанные сертификаты в настройках.
sk: Bezpečnostný certifikát servera sa nepodarilo overiť. Ak používaš privátny server, aktivuj certifikáty s vlastným podpisom v nastaveniach.
sr: Sertifikat bezbednosti servera nije validan. Ako koristiš privatni server, omogući self-signed sertifikate u postavkama.
sv: Serverns säkerhetscertifikat kunde inte verifieras. Om du använder en privat server, aktivera självsignerade certifikat i inställningar.
th: ใบรับรองเซิร์ฟเวอร์ยืนยันไม่ได้ ถ้าใช้เซิร์ฟเวอร์ส่วนตัว เปิดใบรับรองลายเซ็นในการตั้งค่า
tk: Sunucunun güvenlik sertifikası doğrulanamadı. Özel sunucu kullanıyorsan, ayarlarda kendi imzalı sertifikaları aç.
tr: Sunucunun güvenlik sertifikası doğrulanamadı. Özel bir sunucu kullanıyorsan, ayarlardan kendi imzalı sertifikaları etkinleştir.
ug: مۇلازىمېتىرنىڭ خىپسىزلىك گۇۋاھنامىسى تونۇتۇلمىدى. شەخسىي مۇلازىمېتىر قوللىنسىڭىز تېڭشىمىدە ئۆز-ئىمزالانغان گۇۋاھنامىسىنى ئېچىڭ.
uk: Не вдалося перевірити сертифікат безпеки. На приватному сервері увімкни самопідписані сертифікати в налаштуваннях
ur: سرور کا سیکیورٹی سرٹیفکیٹ تصدیق نہیں ہو سکا۔ اگر نجی سرور استعمال کر رہے ہیں تو سیٹنگز میں خود دستخط شدہ سرٹیفکیٹ چالو کریں۔
uz: Serverni sertifikati tekshirib bo'lmadi. Agar shaxsy server ishlatayotgan bo'lsangiz, sozlamalaridagi o'z imzoli sertifikatlarni yoqing.
vi: Không thể xác minh chứng chỉ server. Nếu dùng server riêng, bật chứng chỉ tự ký trong cài đặt.
zh_hans: 无法验证服务器的安全证书。如果使用私有服务器，请在设置中启用自签名证书。
zh_hant: 伺服器的安全憑證無法驗證。如果使用私人伺服器，請在設定中啟用自簽憑證。

source: The sign-in process took too long. Please try again.
ar: تسجيل الدخول اخذ وقت طويل. حاول مرة ثانية
az: Daxil olma çox vaxt aldı. Yenidən cəhd et.
bg: Процесът на вход отнеме твърде много време. Опитай отново.
bn: লগইন বেশি সময় নিয়েছে। আবার চেষ্টা করো।
bo: ལོགྲེ་ལ་རྱིས་ཆེན་ཕོ༏ སླ་ཡོང༏
bs: Proces prijave je trajao previše dugo. Pokušaj ponovo
ca: El procés d'inici de sessió ha trigat massa. Torna a intentar-ho.
ceb: Ang sign-in process ay tumatagal ng matagal. Subukan ulit.
cs: Přihlašování trvalo moc dlouho. Zkus to znova.
da: Log-in tog for lang tid. Prøv igen.
de: Der Anmeldeprozess hat zu lange gedauert. Bitte versuche es nochmal.
el: Η διαδικασία σύνδεσης πήρε πολύ ώρα. Δοκίμασε ξανά.
es: El inicio de sesión tardó demasiado. Intenta de nuevo.
et: Sisselogimine võttis liiga kaua. Proovi uuesti.
eu: Saioa hasteko prozesua denbora gehiegi hartu du. Mesedez saiatu berriro.
fa: فرایند ورود خیلی طول کشید. دوباره تلاش کن.
fi: Sisäänkirjautuminen kesti liian kauan. Yritä uudelleen.
fr: Le processus de connexion a pris trop de temps. Réessaie.
fr_ca: La connexion a pris trop de temps. Réessaye.
ga: Thóg an logáil isteach i bhfad. Triail arís.
gl: O proceso de inicio de sesión levou demasiado tempo. Por favor, inténtao de novo.
he: התחברות ארכה מדי. נסה שוב.
hi: साइन-इन प्रोसेस बहुत समय ले गई। दोबारा कोशिश करो।
hr: Proces prijave je trajao predugo. Pokušaj ponovo.
hu: A bejelentkezés túl sokáig tartott. Próbáld újra.
id: Proses login terlalu lama. Coba lagi.
it: Il processo di accesso ha impiegato troppo tempo. Riprova.
ja: サインインが時間かかりすぎてます。もう一度試してください
ka: ავტორიზაციას ბევრი დრო დასჭირდა. ხელახლა სცადეთ
kab: Ajureɣ n usennulfu yegla amur. Ɛreḍ trad.
ko: 로그인이 오래 걸렸어요. 다시 시도해봐요.
lt: Prisijungimo procesas užtruko per ilgai. Bandyk dar kartą.
lv: Pierakstīšanās ilgojās pārāk ilgi. Mēģini vēlreiz.
ms: Proses daftar masuk ambil masa lama. Cuba lagi.
nb: Påloggingen tok for lang tid. Prøv igjen.
nl: Het aanmeldingsproces duurde te lang. Probeer opnieuw.
pa: ਸਾਈਨ ਇਨ ਬਹੁਤ ਸਮਾਂ ਲਾ ਗਿਆ। ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰ।
pl: Logowanie trwało zbyt długo. Spróbuj ponownie
pt_br: O processo de login demorou demais. Tenta novamente.
pt_pt: O processo de login demorou muito. Tenta novamente.
ro: Procesul de conectare a durat prea mult. Încearcă din nou.
ru: Вход занял слишком долго. Попробуй ещё раз.
sk: Prihlasovací proces trvá príliš dlho. Skús to znova.
sr: Prijava je trajala previše dugo. Pokušaj ponovo.
sv: Inloggningen tog för lång tid. Försök igen.
th: เข้าสู่ระบบนาน ลองใหม่
tk: Oturum açma çok uzun sürdü. Tekrar dene.
tr: Oturum açma işlemi çok uzun sürdü. Tekrar dene.
ug: كىرىش ئۇزۇن ئېلىدى. قايتا سىنىڭ.
uk: Вхід тривав занадто довго. Спробуй ще раз
ur: سائن ان میں بہت وقت لگ گیا۔ دوبارہ کوشش کریں۔
uz: Kirish juda uzoq davom etdi. Qayta urinib ko'ring.
vi: Đăng nhập mất quá lâu. Thử lại.
zh_hans: 登录耗时过长。请重试。
zh_hant: 登入流程花太長時間了。請重試。

source: The TTS model configured on your OpenWebUI server (/api/v1/audio/config).
ar: موديل TTS المضبوط على سيرفر Open WebUI (/api/v1/audio/config)
az: Open WebUI serverin TTS modeli (/api/v1/audio/config).
bg: TTS моделът е конфигуриран на твоя Open WebUI сървър (/api/v1/audio/config).
bn: Open WebUI সার্ভারে সেট করা TTS মডেল (/api/v1/audio/config)।
bo: Open WebUI དེ་ནང་གི་TTS model
bs: TTS model konfiguriran na tvojoj Open WebUI serveru (/api/v1/audio/config)
ca: El model TTS configurat en el teu servidor OpenWebUI (/api/v1/audio/config).
ceb: Ang TTS model na configured sa OpenWebUI server mo (/api/v1/audio/config).
cs: TTS model nakonfigurovaný na tvém OpenWebUI serveru (/api/v1/audio/config).
da: TTS-modellen konfigureret på din OpenWebUI-server (/api/v1/audio/config).
de: Das TTS-Modell, das auf deinem OpenWebUI-Server konfiguriert ist (/api/v1/audio/config).
el: Το TTS μοντέλο ρυθμισμένο στο OpenWebUI server σου (/api/v1/audio/config).
es: El modelo TTS configurado en tu servidor OpenWebUI (/api/v1/audio/config).
et: OpenWebUI serveris konfigureeritud TTS mudel (/api/v1/audio/config).
eu: Open WebUI zerbitzarian konfiguratutako TTS eredua (/api/v1/audio/config).
fa: مدل TTS پیکربندی شده روی سرور Open WebUI شما (/api/v1/audio/config).
fi: Open WebUI-palvelimella määritetty TTS-malli (/api/v1/audio/config).
fr: Le modèle TTS configuré sur ton serveur OpenWebUI (/api/v1/audio/config).
fr_ca: Le modèle TTS configuré sur ton serveur OpenWebUI (/api/v1/audio/config).
ga: An samhail TTS ar do OpenWebUI (/api/v1/audio/config).
gl: O modelo TTS configurado no teu servidor OpenWebUI (/api/v1/audio/config).
he: מודל ה-TTS שהוגדר בשרת Open WebUI שלך (/api/v1/audio/config).
hi: Open WebUI सर्वर पर कॉन्फ़िगर की गई TTS मॉडल (/api/v1/audio/config)।
hr: TTS model konfigurisan na tvom Open WebUI serveru (/api/v1/audio/config).
hu: Az Open WebUI szerveren konfigurált TTS modell (/api/v1/audio/config).
id: Model TTS yang dikonfigurasi di server OpenWebUI mu (/api/v1/audio/config).
it: Il modello TTS configurato sul tuo server Open WebUI (/api/v1/audio/config).
ja: あなたのOpen WebUIサーバーで設定されたTTSモデル（/api/v1/audio/config）
ka: TTS მოდელი კონფიგურირებული Open WebUI სერვერზე (/api/v1/audio/config)
kab: Amedel n TTS yettwasaggaz ɣef uqeddac n Open WebUI-ik.
ko: Open WebUI 서버에 설정된 TTS 모델(/api/v1/audio/config)
lt: TTS modelis sukonfigūruotas tavo Open WebUI serveryje (/api/v1/audio/config).
lv: TTS modelis konfigurēts tavā Open WebUI serverī (/api/v1/audio/config).
ms: Model TTS dikonfigurasi pada server Open WebUI anda (/api/v1/audio/config).
nb: TTS-modellen konfigurert på Open WebUI-serveren din (/api/v1/audio/config).
nl: Het TTS-model geconfigureerd op je OpenWebUI-server (/api/v1/audio/config).
pa: ਤੁਹਾਡੇ OpenWebUI ਸਰਵਰ ਉੱਤੇ set ਕੀਤਾ TTS ਮਾਡਲ (/api/v1/audio/config)।
pl: Model TTS skonfigurowany na twoim serwerze Open WebUI (/api/v1/audio/config)
pt_br: O modelo TTS configurado no seu servidor Open WebUI (/api/v1/audio/config).
pt_pt: O modelo TTS configurado no teu servidor Open WebUI (/api/v1/audio/config).
ro: Modelul TTS configurat pe serverul tău Open WebUI (/api/v1/audio/config).
ru: Модель TTS, настроенная на твоём Open WebUI сервере (/api/v1/audio/config).
sk: TTS model nakonfigurovaný na tvojom Open WebUI serveri (/api/v1/audio/config).
sr: TTS model konfigurisan na tvom Open WebUI serveru (/api/v1/audio/config).
sv: TTS-modellen konfigurerad på din Open WebUI-server (/api/v1/audio/config).
th: โมเดล TTS ที่ตั้งค่าบนเซิร์ฟเวอร์ Open WebUI
tk: OpenWebUI sunucunuzda yapılandırılmış TTS modeli (/api/v1/audio/config).
tr: Open WebUI sunucunda yapılandırılan TTS modeli (/api/v1/audio/config).
ug: OpenWebUI مۇلازىمېتىردە تىڭشىلغىنى TTS مودېل (/api/v1/audio/config).
uk: Модель TTS, налаштована на твоєму сервері Open WebUI (/api/v1/audio/config)
ur: Open WebUI سرور پر کنفیگر شدہ TTS ماڈل۔
uz: Sizning OpenWebUI serveringizda sozlangan TTS modeli (/api/v1/audio/config).
vi: Mô hình TTS được cấu hình trên OpenWebUI server (/api/v1/audio/config).
zh_hans: 在你的 Open WebUI 服务器上配置的 TTS 模型。
zh_hant: 你的 OpenWebUI 伺服器上設定的 TTS 模型（/api/v1/audio/config）。

source: Theme Options
ar: خيارات المظهر
az: Tema Seçimləri
bg: Опции за тема
bn: থিম অপশন
bo: ཐོགས་རིས་ཀྱི་གཞི་གཞི།
bs: Opcije teme
ca: Opcions de tema
ceb: Mga Pagpipilian sa Theme
cs: Možnosti motivu
da: Tema-muligheder
de: Design-Optionen
el: Επιλογές Θέματος
es: Opciones de Tema
et: Teema valikud
eu: Gaia Aukerak
fa: گزینه‌های تم
fi: Teeman vaihtoehdot
fr: Options de thème
fr_ca: Options de thème
ga: Roghanna Téama
gl: Opcións de tema
he: אפשרויות ערכת נושא
hi: थीम विकल्प
hr: Opcije teme
hu: Témabeállítások
id: Opsi Tema
it: Opzioni tema
ja: テーマオプション
ka: თემის ვარიანტები
kab: Tiwwassen n tɣwant
ko: 테마 옵션
lt: Temos parinktys
lv: Tēmas iespējas
ms: Pilihan Tema
nb: Temaalternativer
nl: Thema-opties
pa: ਥੀਮ ਵਿਕਲਪ
pl: Opcje motywu
pt_br: Opções de Tema
pt_pt: Opções de Tema
ro: Opțiuni de Temă
ru: Параметры темы
sk: Možnosti témy
sr: Opcije teme
sv: Temaalternativ
th: ตัวเลือกธีม
tk: Tema Saýlawy
tr: Tema Seçenekleri
ug: تېما تاللىنىشلىرى
uk: Параметри теми
ur: تھیم کے اختیارات
uz: Mavzu Variantlari
vi: Tùy chọn Chủ đề
zh_hans: 主题选项
zh_hant: 主題選項
